[words]
plugin~send_message="send_message: извещение с координатами"
"'Send Message' Button"="'Send Message' кнопка"
Send by="Тип меседжера"
Will be there: %s at %s="Буду там: %s в %s"
"I`m here: %s"="Я сейчас здесь: %s"
Traffic jam starts from here: %s="Затор начинается отсюда: %s"